Revit 2024 API
ParameterTypeId.StairsInstDownLabelText Property
 "Down text"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Syntax
C#
public static ForgeTypeId StairsInstDownLabelText { get; }
Visual Basic
Public Shared ReadOnly Property StairsInstDownLabelText As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ StairsInstDownLabelText {
	ForgeTypeId^ get ();
}
See Also
ParameterTypeId Class
Autodesk.Revit.DB Namespace